start_label = "Начать"
rules_label = "Правила"
description_label = "Описание"
description = "CardRemember - игра, развивающая способность запоминать колоду карт." + \
              "Вашей задачей является выбрать наиболее вероятный вариант следующей карты, путём подсчёта ушедших карт."

game_process_label = "Ход игры"
game_process = '''На экране игры расположены изображение текущей карты и три варианта выбора. Вариант "<" ''' + \
               '''для выбора того, что следующая карта будет меньшей, ">" - большей и "=" - равной текущей.'''
results_label = "Результаты"
results = '''По окончанию игры вам будет видна статистика игры. Здесь отображены доля верных ''' + \
          '''ответов и доля верных ожидаемых решений.'''
right_amount_label = "Верно: "
right_answers_label = "Верных ответов: "
right_expected_choices_label = "Верных ожидаемых решений: "
choice_label = "Выбор"
expected_choice_label = "Ожидаемый\nвыбор"
probability_label = "Вер-сть"
